<?php /* Smarty version 2.6.18, created on 2014-11-20 21:53:38
         compiled from contract.html */ ?>
<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/common.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=shift_jis" />
<title>Funky Jam</title>
<meta name="Keywords" content="Funky Jam" />
<meta name="Description" content="Funky Jam" />
</head>
<body bgcolor="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" lang="ja" xml:lang="ja" link="#FFFFFF">
<font size="-1" color="#FFFFFF">
<a name="pagetop"></a>
<center><!-- InstanceBeginEditable name="header" -->
<img src="images/common/dot.gif" width="1" height="3" /><br />
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td><img src="images/common/logo.gif" width="50" height="26" /></td>
		<td>&nbsp;<font size="1" color="#FFFFFF">Official mobile site</font></td>
	</tr>
</table>
<!-- InstanceEndEditable --></center>
<!-- InstanceBeginEditable name="main" -->
<img src="images/common/dot.gif" width="1" height="3" /><br />
<table border="0" cellspacing="0" cellpadding="0" bgcolor="#333333" width="100%">
	<tr>
		<td><img src="images/common/dot.gif" width="1" height="5" /><br /><font color="#FFFFFF">利用規約</font><br /><img src="images/common/dot.gif" width="1" height="5" /></td>
	</tr>
</table>
<img src="images/common/dot.gif" width="1" height="10" /><br />
<font size="1">
<?php if ($this->_tpl_vars['carrier'] == 'docomo'): ?>
<font color="#FFCC00">利用規約</font><br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
第 1 条　本規約の適用範囲及び変更
<br />本規約は、株式会社ファンキー・ジャム(以下当社)が運営するファンキー・ジャム オフィシャルモバイルサイトサービス(以下本サービス)のサービスを利用することに伴うすべての事項にわたり適用するものとします。
<br />
第 2 条　規約の変更、承諾<br />
当社は、利用者の事前の了承を得ることなく本規約を変更できるものとし、利用者はこれを承諾します。この変更は当社が提供する手段を通じて随時利用者に発表するものとします。<br />
<br />
第 3 条　売買契約<br />利用者は本規約および当社が定める指示に従い、本サービスをご利用できるものとします。<br />
利用者は本サービスを通じて利用者が発信する情報につき一切の責任を負うものとし、当社に何等の迷惑または損害を与えないものとします。<br />
お客様が本サービスに関して損害を被ることがあっても、当社一切、賠償の責任を負いません。<br />
本サービスの利用に関連して、利用者が他の利用者あるいは第三者あるいは権利者に対して損害を与えた場合、または利用者が他の利用者あるいは第三者あるいは権利者と紛争を生じた場合、利用者は自己の費用と責任で解決するものとし、当社に何等の迷惑または損害を与えないものとします。<br />
利用者が未成年者の場合、本サービスの利用については親権者の承諾を必要とします。<br />
利用者のプライバシーについては「プライバシーポリシー」に依拠するものとします。<br />
<br />
第 4 条　利用者<br />
「利用者」とは、本サービスを閲覧、購入など利用を行った方をいいます。本サービスを利用した場合は、利用者が本規約に同意したものとみなされます。
<br />
第 5 条　利用者の登録<br />
利用者が初めて本サービスをご利用になり、当サイトの商品をご購入いただく場合、会員登録をすることができます。<br />
 会員登録用の書式に、利用者ご自身に関する真実かつ正確なデータを入力し、当サイトに送信していただきます。その際、いかなる虚偽の申告も行わないものとします。<br />
登録はお一人の利用者につき一回の登録とします。また、会員登録申請者が過去に本利用規約違反、もしくは当社での利用規約違反などにより会員登録の停止・抹消処分を受けていることが判明した場合、登録者の登録内容に虚偽の事項が含まれている場合、その他登録申請を承認することが不適当であると当社が判断する場合には、登録を承認しない場合があります。<br />
利用者は、当社に申告した住所、氏名、電話番号、その他申し込み情報に変更が生じた場合、当社が別途指定する方法により速やかに届け出るものとします。<br />
利用者はメールアドレス登録時に、電子メールによる本サイトからの広告送信に同意したものとします。<br />
本サイトにて弊社以外の企業広告、バナー・メール広告もしくはその他の手段で、広告を不定期に配信するものとします。 広告についてのお問い合わせは掲載企業にしていただきますようお願いいたします。また、本サイトからのリンクされている、広告リンク先での損害の賠償は一切いたしません。<br />
<br />
第 6 条　IDおよびパスワードの管理<br />
利用者は、利用者自身が設定したIDおよびパスワード、または、当社が発行したIDおよびパスワードを使用して本サービスを利用するものとします。<br />
利用者は、利用者自身が設定したIDおよびパスワード、または、当社が発行したIDおよびパスワードの使用、管理について一切の責任を負うものとします。<br />
利用者は、自己の責任においてIDおよびパスワードの使用、管理につき責任を持ち、第三者に譲渡、貸与、開示、使用させてはなりません。<br />
IDおよびパスワードの第三者の使用等による不利益、損害、改ざん等は、そのIDを保有する利用者が一切の責任を負うものとし、当社は一切責任を負わないとものとします。<br />
利用者は、IDおよびパスワードが第三者によって不正に使用されていることが判明した場合には、直ちに当社に連絡するものとします。<br />
利用者は、本サービス利用の際に行う、クレジットカード番号の送信行為等に伴う漏洩等の危険性を認識し、自己の責任の下にこれを行うものとします。<br />
<br />
第 7 条　利用者への本サービスの停止および会員登録の抹消<br />
利用者が本規約に違反した等の理由により、当社が不適当と判断した利用者について、当社は利用者に事前に通知することなく本サービスの提供の停止、または利用登録の抹消を行うことができるものとします。<br />
<br />
過去に本利用規約違反などにより会員登録の抹消処分を受けていることが判明した場合<br />
過去に当社での利用規約違反により、会員登録の停止・抹消処分を受けていることが判明した場合<br />
本サービスに関する料金などの支払い債務の履行遅延その他の不履行があった場合<br />
第8条（禁止項目）の行為を行った場合<br />
その他本規約に違反した場合
<br />
第 8 条　禁止項目<br />
利用者は本サービスを利用するにあたり以下の行為を行ってはならないものとします。<br />
会員登録の際に、虚偽の内容を登録する行為<br />
本サービスの運営を妨げる行為、その他本サービスに支障を来す恐れのある行為<br />
クレジットカードを不正使用して本サービスを利用する行為<br />
利用者IDおよびパスワードを不正に使用する行為<br />
他の利用者、第三者もしくは当社の商標権、著作権、プライバシーその他の権利を侵害する行為、または迷惑、不利益もしくは損害等それらの恐れのある行為<br />
本サービスの内容（文章・画像・着信ﾒﾛﾃﾞｨﾃﾞｰﾀ等）を無断で連載、複写または転送する行為。
<br />
第 9 条　著作権<br />
当サイトの画面に掲載されるいかなる画像、デザイン等に関する著作権または商標権、その他の知的財産権は、すべて当社またはその他の著作権等正当な権利者に帰属するものであり、利用者はこれらの権利を侵害する行為を行わないものとします。<br />
<br />
第 10 条　権利の譲渡<br />
利用者は、本サービスの提供を受ける権利その他利用者に認められている権利を譲渡することはできません。<br />
<br />
第 11 条　支払い<br />
本サービスでの支払い金額、および手段につきましては、各商品のお申し込みフォーム、および利用ガイドに準ずるものとします。利用者がクレジットカードでお支払いする場合は、利用者がカード会社との間の別途契約条件に従うものとします。なお、利用者と当該クレジットカード会社などの間で何等かの紛争が発生した場合は、当該当事者双方で解決するものとし、当社は一切責任を負わないものとします。<br />
<br />
第 12 条　商品等の配送<br />
商品等の配送先は日本国内の住所に限るものとします。<br />
商品の引渡し期日は、当社が任意に定めるものとし、商品申し込み時の配送日指定はできないものとします。<br />
利用者は、当社所定の方式により届け出ない限り、商品等の配送先の変更する事は出来ないものとします。<br />
<br />
第 13 条　送料及び手数料
商品等の配送に関る送料は当社が指定した商品を除き、全て利用者が負担するものとします。(但し、不良品･商品の相違による返品･交換の際の送料は、当社が負担いたします。)<br />
また、代金引換決済による手数料、銀行振込による手数料は利用者が負担するものとします。<br />
<br />
第 14 条　商品の返品・交換<br />
利用者は以下に定める事由の何れかに該当する場合に限り、当社に対し商品の交換を求めることができるものとします。<br />
（１）当社の過失により、注文商品と異なる商品が届けられた場合（注文した商品と利用者が意図または期待した商品等と異なる商品等が届けられた場合を除く）<br />
（２）届けられた商品が不良品と明らかになった場合<br />
ただし、以下に定める事由の何れかに該当する場合、返品は一切受け付けないものとします。<br />
▼一度、ご使用・ご着用になった商品<br />
▼利用者側の過失、責任により、キズや汚れ、その他破損が生じた商品<br />
▼商品到着後、3日以内に当社の指定する連絡先への通達無く返品された商品。<br />
▼返品の連絡後4日以上経過した商品。<br />
▼箱・保証書等全ての付属品について破損・欠如、もしくはご使用になった商品<br />
▼アウトレット商品は現品限りの為、返品/交換は承れません。<br />
▼サイズ調節済みの商品（時計・リング）は返品不可とさせていただきます。<br />
<br />
第 15 条　サービスの停止 <br />
当社は本サービスの運営管理にあたって、次のような場合は、利用者へ事前の通知、承諾なく、サービスを変更・追加または停止および中止できるものとします。またそれにより、サービスが中止、変更等されたことにより利用者が被った損害について、基本的に当社は責任を負わないものとします。<br />
<br />
システムの定期保守および緊急保守のために必要な場合<br />
火災、停電、第三者による妨害行為等によりシステム運営が困難になった場合<br />
天災地変によりサービスの提供ができないとき<br />
その他、当社が必要と判断した場合<br />

<br />第 16 条　免責事項<br />
当社は、利用者の登録内容に従って事務を処理することにより、免責されるものとします。<br />
<br />
当社は利用者に対して通知義務を負う場合は、利用者があらかじめ登録している Eメールアドレスへ通知を発信することにより、また商品のお届けについては、商品購入の際の利用者に指示された送付先に商品を配送などすることにより、その義務を果たしたものとします。<br />
当社は、本規約および利用ガイド等に定める場合を除き、当社の責任に帰すべからざる事由から発生した損害、当社の予見の有無にかかわらず、特別の事情から生じた障害、逸失利得、および第三者からの損害賠償請求に基づく利用者の損害についてはその責任は負わないものとします。<br />
利用者が本サービスの利用に関して、利用者間または利用者と第三者との間で何らかの紛争が発生した場合には、関係する利用者がその責任で解決し、当社に一切の迷惑、損害を与えないものとします。<br />
当社は、利用者がパスワードの変更を行う場合は、当社が指示する所定の方法で変更を行うことにより免責されるものとします。<br />
<br />
第 17 条　準拠法及び合意管轄<br />
本規約の解釈、適用については日本法に準拠します。<br />
お客様と当社とのの間で本規約に関連して訴訟の必要が生じた場合、訴額に応じ、東京簡易裁判所又は東京地方裁判所を第一審合意管轄裁判所とします。<br />
<?php elseif ($this->_tpl_vars['carrier'] == 'softbank'): ?>
<font color="#FFCC00">利用規約</font><br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
●本サイトは月額324円の有料コンテンツを含むサイトです。<br />
●S!まとめて支払いを利用した商品等購入代金は、ソフトバンクモバイル株式会社（以下「ソフトバンクモバイル」といいます。）が当社に代わって請求・収納をおこなうことを、お客様にご承諾いただきます。但し、ソフトバンクモバイルの通信料等についてクレジットカードでのお支払いを選択されているお客様の場合は、上記にかかわらず、商品等購入代金は通信料等と同様にお客様がご利用のクレジットカード会社から請求されます。<br />
●S!まとめて支払いのご利用にあたり、お客様はソフトバンクの携帯電話から暗証番号を入力する必要があります。尚、暗証番号の入力に基づいて行われた、S!まとめて支払いのご利用、商品等の購入その他の行為については、その回線の契約者の同意を得たものとして取り扱います。<br />
●S!まとめて支払いを利用した商品等購入代金をソフトバンクモバイル又はクレジットカード会社の定める支払期限までに、お客様にお支払いいただけない場合、ソフトバンクモバイルが当社に対して、商品等購入代金の回収を目的として、お客様の氏名、住所、連絡先電話番号、利用時期・利用金額その他S!まとめて支払いの利用状況等に係る情報を通知することに予め承諾いただきます。この場合、当社は直接お客様に商品等購入代金の請求をおこないます。<br />
●S!まとめて支払いを利用した商品等にかかわる契約の取消、解除その他の理由により、当社がお客様に商品等購入代金を返還すべき場合でも、既にソフトバンクモバイルでの請求処理が発生している場合、お客様はソフトバンクモバイルに商品等購入代金をお支払いいただきます。<br />
この場合、お客様は、当社に対して商品等購入代金の返還その他の取り扱いを請求するものとします。<br />
●S!まとめて支払いのお支払方法等については、通信料等と同様、ソフトバンクモバイルの定める契約約款に準ずるものとします。<br />
●お客様と当社との間の商品等購入に関する契約について紛争（商品等の瑕疵等を含むがこれに限られない）が生じた場合は、お客様と当社との間で解決するものとし、お客様はソフトバンクモバイルに対して何ら請求又は苦情等の申し立てを行わないものとします。また、かかる紛争について、ソフトバンクモバイルは関与せず、損害賠償その他一切の責任を負わないことを予めご了承願います。<br />
●S!まとめて支払いのご利用にあたっては、利用制限、商品等購入代金の利用限度額、制約事項等、その他の提供条件について、別途ソフトバンクモバイル及びクレジットカード会社の定める基準に従っていただきます。<br />
<br />
<font color="#FFCC00">S!まとめて支払いとは</font><br />
●サイトで購入された商品代金等をソフトバンク携帯電話料金と一緒にお支払いいただけるサービスです。<br />
●ご利用対象者（全ての条件を満たしている必要があります）<br />
・ソフトバンク携帯電話の契約が個人契約のお客様<br />
・ソフトバンク携帯電話ご契約日から満3ヶ月を超えているお客様<br />
・SoftBank3G（一部機種除く）をご利用のお客様<br />
※その他詳細の利用条件はソフトバンクのウェブご利用規約をご確認ください。
●ご利用限度額<br />
・契約者年齢が20 歳未満且つソフトバンク携帯電話ご契約日から満3ヶ月以上のお客様：1ヶ月（1日〜末日）あたり、１万円（税・送料込み）<br />
・契約者年齢が20 歳以上且つソフトバンク携帯電話ご契約日から満3ヶ月以上満３年未満のお客様：1ヶ月（1日〜末日）あたり、3万円（税・送料込み）<br />
・契約者年齢が20 歳以上且つソフトバンク携帯電話ご契約日から満3年以上のお客様：1ヶ月（1日〜末日）あたり、5万円（税・送料込み）<br />
<?php elseif ($this->_tpl_vars['carrier'] == 'au'): ?>
<font color="#FFCC00">利用規約</font><br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
このサービスは、月額324円(税込)で利用可能な有料サービスです。プレミアムEZパスワードを入力し、認証された時点で課金されます。このサービスの利用料は、入力されたプレミアムEZパスワードを有するau契約者（特定MVNO契約者を含み、以下併せて「au契約者」といいます。）に対して課金されます（au携帯電話契約者以外の方がプレミアムEZパスワードを入力された場合も同じです。）。ご利用の前に必ず本利用規約をお読み下さい。<br />
<br />
お客さまが株式会社ファンキー・ジャム(info@funkyjam.com)（以下「当社」といいます)が提供する『Funky Jam Official site』（以下「本サービス」といいます）を利用するに当たっては、本利用規約の内容を承諾していただきます。<br />
<br />
(1)本サービスに関する著作権等を含む一切の権利は、当社又は第三者に帰属します。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(2)お客さまは、本サービスの内容を当社に無断で転載・複製・修正・蓄積又は転送してはいけません。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(3)お客さまは本サービスに関する当社及び第三者の権利を侵害したり又はそのおそれがあるような行為を一切行ってはならないものとします。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(4)本サービス利用料は、お客さまのEZwebサービス端末を通じて本利用規約を締結された日の属する月から、本利用規約が解約等により終了した日の属する月まで、その月数に応じてお支払いいただきます（日割計算は行いません）。 <br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(5)本サービスのご利用には、本サービス利用料の他に別途通信料がかかります。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(6)本サービス利用料について、KDDI株式会社（以下「KDDI」といいます）、沖縄セルラー電話株式会社（以下「沖縄セルラー電話」といいます）もしくは特定MVNO事業者が定める「契約約款」に基づきKDDI、沖縄セルラー電話もしくは特定MVNO事業者が当社に代わって回収することを承諾していただきます。尚、お客さまがKDDI、沖縄セルラー電話もしくは特定MVNO事業者の通信料等をクレジットカードにより支払っている場合にはクレジット会社より請求されます。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(7)お客さまがKDDI、沖縄セルラー電話もしくは特定MVNO事業者の定める支払期限を過ぎても本サービス利用料を支払わない場合、当社がKDDI、沖縄セルラー電話もしくは特定MVNO事業者からお客さまの氏名・住所・未払い情報等の開示を受けることを承諾していただきます。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(8)当社は、お客さまが本サービス利用料を支払わない場合、その他本利用規約に違反した場合、お客さまに対する本サービスの提供を停止し又は本利用規約を解除することができるものとします。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(9)お客さまが本利用規約を解約される場合には、携帯電話端末を通じて手続きを行ってください。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(10)お客さまとKDDI、沖縄セルラー電話又は特定MVNO事業者との間の電気通信サービスのご利用に係る契約等の、本サービスを利用する上で必要となる契約が解除、解約等により終了した場合又は当該契約等に係る電話番号が変更された場合、本利用規約も当該終了又は変更の日をもって自動的に終了するものとします。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(11)当社がKDDI、沖縄セルラー電話又は特定MVNO事業者に本サービス利用料の回収の代行を委託した場合でも、本サービス利用料に係る疑義又は争いについてはお客さまと当社の間で解決し、お客さまはKDDI、沖縄セルラー電話及び特定MVNO事業者に対して何らの請求又は苦情の申し立てを行わないものとします。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(12)当社は、本サービス及び本利用規約を予告なく改訂、追加、変更又は廃止することができるものとします。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(13)お客さまは、本利用規約に係るいかなる権利又は義務も第三者に移転又は譲渡することはできません。<br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(14)本サービスのご利用にあたり当社の責に帰する事由によりお客さまが損害を被った場合は、当社は、本サービス利用料に相当する金額を上限として、当該損害を賠償するものとします。但し、当社の故意または重大な過失に基づく損害については、この限りではありません。 <br />
<img src="images/common/dot.gif" width="1" height="5" /><br />
(15)本サービス又は本利用規約に関してお客さまとの間で疑義又は争いが生じた場合には、誠意をもって協議することとしますが、それでもなお解決しない場合には「東京地方裁判所」又は「東京簡易裁判所」を専属の管轄裁判所とします。<br />
<?php endif; ?>
</font>


<img src="images/common/dot.gif" width="1" height="18" /><br />
<hr color="#666666" size="1" noshade="noshade" />
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="footer" -->
<!-- InstanceEndEditable -->
<img src="images/common/dot.gif" width="1" height="3" /><br />
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
	<td><font color="#666666" size="-1">■</font></td>
	<td>&nbsp;<a href="index.html"><font color="#FFFFFF" size="-1">トップページへ</font></a></td>
	</tr>
</table>
<img src="images/common/dot.gif" width="1" height="3" /><br />
<hr color="#666666" size="1" noshade="noshade" />
<img src="images/common/dot.gif" width="1" height="3" /><br />
<center>(C)&nbsp;FUNKYJAM&nbsp;</center>
</font>
</body><!-- InstanceEnd --></html>