<?php /* Smarty version 2.6.18, created on 2015-03-28 16:22:28
         compiled from premium/artist/blog/wataru/2014/08/vol212.html */ ?>
<?php if ($this->_tpl_vars['carrier'] == 'au'): ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML Basic 1.0//EN" "http://www.w3.org/TR/xhtml-basic/xhtml-basic10.dtd">
<?php else: ?>
<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<?php endif; ?>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=shift_jis" />
<title>Funky Jam Official mobile site</title>
<meta name="Keywords" content="Funky Jam" />
<meta name="Description" content="Funky Jam" />
</head>
<body bgcolor="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" lang="ja" xml:lang="ja" link="#AD0101" vlink="#AD0101">
<font size="-1" color="#2D0B0A">
<center><img src="/premium/artist/blog/wataru/images/top.jpg" /></center>
<img src="/premium/images/common/dot.gif" height="10" /><br />
2014/8/1<br />
<img src="/premium/images/common/dot.gif" width="1" height="3" /><br />
<font color="#800000">第212回 『「フィジー紀行-1-」&#12316;人物観察 inフィジー&#12316;』</font><br />
<img src="data:image/gif;base64,R0lGODlhAQABAJEAAAAAAP///////wAAACH5BAEHAAIALAAAAAABAAEAAAICVAEAIf4ba2RkaV9jb3B5cmlnaHQ9b24sY29weT0iTk8iADs=" width="1" height="15" /><br />
<?php if ($this->_tpl_vars['checkAuthResult']): ?>


長かった「キリバス紀行」が、よーやく終わったと思ってホッとしてたんじゃないの?<br />
いやいやいやいや、これから「フィジー紀行」のはじまりだからね^ ^<br />
<br />
まずは時間を巻き戻して…キリバス最後の朝、ロッジの庭に出て朝焼けを撮り、部屋に戻ったらドアが開かない。<br />
この日に限って、無意識に内側のロックボタンを押しちゃったのだ。<br />
で、初代花柄ワンピにスペアキーを頼んだら、なななんと、テーブルナイフを持って来て、ドロボーみたいにカギ穴をナイフでグリグリガシガシやりはじめた。<br />
これじゃトーブン開きそーもないので、英語でハシゴが分からなかったから、全身ジェスチャーで「ハシゴがあれば」で両手を縦横に動かし、「ベランダに登って」で両足を上下に動かし、「部屋に入る」で右手でドアを開ける仕草をしてダラ汗になると、この1週間のフレアイ成果で正しく理解してくれ、初代がどこからか大きなハシゴを持って来てくれた。<br />
それで無事に部屋へ戻って帰りの荷物をまとめ、結局1度もパスポートを見せるコトなく会計を済ませ、フィジー行きの便に間に合ったのである。<br />
その機内食は、往路と同じ「ホットサンド+甘ったるいフルーツジュース+サラダ」だったんだけど、サラダがコールスローに少&#12316;しだけ「キムチの素」を加えた風味で不思議にガチウマ。機内食とはいえ、1週間振りにスーッと胃袋に落ちる食事に満足し、着陸直前まで熟睡。<br />
ナンディ空港にはトランジットでも来ているのでスムースに入国し、ネットで予約した浜辺のバンガローへ。<br />
<br />
しか&#12316;し!<br />
ここも予約が出来てなくて、代理店に確認したり、吸った揉んだ、いや、擦った揉んだで1時間くらい待たされ、よーやくバンガローに案内された。<br />
キリバスの海を観て来たワタル自身には、はじめてのフィジーの海は失望レベルだった。<br />
<br />
しか&#12316;し!<br />
ここは国際空港近くの浜辺で、そーだなぁ、超アバウトにゆーと…千葉の木更津みたいな場所だから、キリバスのグラデーション・ブルーと比べるのが論外なのかもしれない。<br />
日本のガイドブックに載っているよーな高級リゾートホテルは、空港から離れたビーチや離島にあるので、これからフィジー観光を考えてる人はワタルの意見を参考にしないでねm(_ _)m<br />
で、ここからワタルinフィジーなんだけど、自己批判的カミングアウトも含め、とりあえず書きはじめます。<br />
あのね、キリバスの海と空と風と緑は、まさに「地上の楽園」と断言しても、少しもオーバーじゃない。<br />
超自然現象とゆーと、人智を超えた不可思議な現象のコトだけど、キリバスは、太平洋に浮かぶ、現実の超自然現象なのだ。<br />
<br />
しか&#12316;し!<br />
一般ピーポーの観光地としては、あまりに不便で、あまりにナニモNothingだ。<br />
そんなキリバスからフィジーに来ると、ナンディ空港のあるヴィチレヴ島は大陸とも思えるスケールで、全長500mほどのメインストリートを持つナンディタウンは大都会だ。<br />
今回のバンガローも全体的にC級だけど、キリバスのロッジに比べたら超高級リゾートホテル。レストランはあるし、バーはあるし、アイスクリームを売っているし、すべてチープだけれど、観光客をもてなそーとするベクトルが伝わる。<br />
そして、部屋に荷物を置いたワタル自身の第一声が、「いやぁ&#12316;極楽だなぁ&#12316;!」で、自分でもハッとした(ｰｰ;)<br />
氷もある、酒もある、街へのシャトルバスもある、タクシーもある…飛行機でたった3時間のキリバスにはなかったすべてが、ここにはすべてあるのだ。<br />
ナンだ、この現実は&#8265;<br />
ナンなんだ、この格差は&#8265;<br />
そしてそれを極楽と言っちゃうワタル自身は、都会生活にひたり切った軟弱下世話な和デブでしかない。<br />
<br />
しか&#12316;し!<br />
キリバスを山手線の車内、フィジーを渋谷センター街のマクドナルドとしてみよーよ。<br />
んーんー、もちろんゴーインな設定だって分かってるけど、ここからキリバスとフィジーの精神的格差がツマビラカになるんだよ。<br />
えーとねぇ、山手線の通勤満員電車で、車内広告を見ていたワタル自身が、不意に女子高生に右手をつかまれ「このオジサンがアタシのオシリをモミモミしましたっ!」って言われたワタル自身が渋谷警察署に連行1泊の翌朝、無実の罪だと分かり釈放されて、センター街のマクドナルドでモーニングコーヒーを飲んで思わず「いやぁ&#12316;極楽だなぁ&#12316;!」って背伸びしたのと、フィジーの「いやぁ&#12316;極楽だなぁ&#12316;!」はマッタクもって同一精神解放発言なのだ。<br />
だから自己批判で落ち込む必要はなく、正々堂々と、キリバスからフィジーに戻って「いやぁ&#12316;極楽だなぁ&#12316;!」とヒラキナオッタのだった。<br />
<br />
しか&#12316;し!<br />
フィジーでのプランは実にアバウトなのよぉ←忘れてないよね、オギママ風だよ^ ^<br />
どーせトランジットで降りるなら、2度と来ないかもしれないフィジーも観てみよーと思っただけなのだ。<br />
<br />
しか&#12316;し!<br />
まずは待望のアルコールwith氷をやり、ちょっと休憩させてちょーだい。<br />
で、休憩時間を利用して「ワタル的人物観察inフィジー」をお届けしますm(_ _)m<br />
えー、最初は【食パンを焦げるくらい焼く白人】観察。<br />
日本人なら「ヤベッ、焦げちったよ!」レベルまで、薄&#12316;い食パンを焼くんだよね、白人ピーポーは。<br />
パンだけじゃなく、ベーコンも口ん中が血ダラケになりそーなくらいカリッカリに焼くでしょ?<br />
どーしてそれほど水分を蒸発させたいのかな?<br />
えっ? パードン? コーヒーを飲むから大丈夫ってか?<br />
チッチッチッチッ！←人さし指を立てて、アメリカ人みたいに左右に振るポーズね。<br />
だったら、エダマメ食べてコタツで寝たら、腹ん中で納豆になるっつーの?<br />
えっ? そんなコトは言ってない?<br />
えー、でもまーとにかく、食パン焼きすぎだっつーの!<br />
…つづきましてぇ、その【焦げたトーストに悪霊封印のごとくバターを塗る白人】観察。<br />
もしもマンガイチ、食パンの中に最強の悪霊が隠れてたとしても、そんだけ焼いたら死んでるっつーの。<br />
なのに、ちょっとでもバターの塗り残しがあると、孫の代まで呪われるくらいのリアル顔で、バターを食パンの隅々までテッテーテキに塗るんだよな、白人は。<br />
あの執拗なバター塗りって、日本人が箸の持ち方を親に習うよーに、「スミス家ではパンの左隅から厚さ0.5ミリで均等かつ全面にバターを塗るのですよ」とか、親から子へ伝承されるのかな?<br />
そんなに塗るのが好きなら、日本で左官になれっつーの!<br />
えー、オチがイマイチでしたが、次は【日焼けすると真っ赤になる白人】観察。<br />
日本人も日焼けの初期段階は、肌が赤くなるよね。<br />
<br />
しか&#12316;し!<br />
白人は赤いまま、どんどん赤くなってくんだよな。オバチャンなんかは濃いピンク色になっちゃって、実写版「湯上りムーミン」みたいになっちゃってる（≧∇≦）<br />
コレって、エビやカニを茹でると赤くなるのと、同じ原理なのかな?<br />
真っ赤な白人は見ていて気の毒になるから、リゾート気分になれないっつーの!<br />
あー、この良い流れが止まらないうちに【デブ族なのに堂々のビキニ白人】観察。<br />
ピンクになった白人女性デブ族が、堂々のビキニで歩いてたりするのよ。<br />
ツツマシヤカな大和撫子デブ族は、ゼッタイにビキニは着ません。<br />
<br />
しか&#12316;し!<br />
白人デブ族は、1ミリのタメライもなくビキニ姿で、桃みたいに丸々としたピンク腹を披露しちゃうんだよな。<br />
その腹ん中に、桃太郎いんじゃね&#8265;<br />
さぁ、盛り上がってまいりましたが、早くも最後の【ハンモックから落ちる白人】観察。<br />
落ちるね&#12316;落ちる。見事に落ちる。<br />
あのね、バンガローの庭にハンモックがあるの。それに70歳くらいの痩せた白人男性が乗ろーとしたの。<br />
そしたらハンモックと一緒に70歳が1回転して、芝生に叩きつけられたからね。<br />
クルリンでビタッ!<br />
笑っちゃ悪いんだけど、笑っちゃったよ。<br />
白人3Lオバチャンもハンモックの餌食になってた。<br />
クモの巣に引っかかったカナブンみたいに、ゆっくりモガいてるの。ハンモックの網に手足が絡んで早く動けないの。<br />
で、やっぱり、そのうちバランスが崩れて、ハンモックと一緒に回転して砂浜に叩きつけられた。<br />
クルリンでビタッ! <br />
あんまりオカシーから写真撮ったっつーの。その写真見せてぇっつーの。<br />
笑わないなんて無理だよ…わっはっはっはっ!<br />
<br />
こんな感じで、以下次回へつづく<br />



<br />

<img src="/premium/images/common/dot.gif" height="5" /><br />
<div align="right"><a href="/premium/artist/blog/wataru/archives.html">バックナンバー</a>&gt;&gt;</div>
<?php else: ?>
<img src="/premium/images/common/dot.gif" width="1" height="15" /><br />
<center>このページをご覧いただくには、有料会員登録が必要となります。<br>
<br />
<img src="/premium/images/common/dot.gif" height="5" /><br />
<a href="/touroku.html"><font color="#000000" size="3">&lt;&lt;&nbsp;今すぐ入会&nbsp;&gt;&gt;</font></a></center>
<img src="/premium/images/common/dot.gif" width="1" height="15" /><br />
<?php endif; ?>

<img src="/premium/images/common/dot.gif" height="5" /><br />
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#EDE8D3">
<tr><td colspan="2"><hr color="#AD864B" size="1" noshade="noshade" /></td></tr>
<tr><td width="97%"><a href="/premium/artist/kubota/index.html"><font color="#800000" size="-1">久保田利伸</font><font color="#333333" size="1">/日本のR&amp;Bはｺｺｶﾗ</font></a><br />
<tr><td width="97%"><a href="/premium/artist/mori/index.html"><font color="#800000" size="-1">森大輔</font><font color="#333333" size="1">/実力派ｼﾝｶﾞｰｿﾝｸﾞﾗｲﾀｰ</font></a></td></tr>
<tr><td width="97%"><a href="/premium/artist/urashima/index.html"><font color="#800000" size="-1">浦嶋りんこ</font><font color="#333333" size="1">/舞台に歌に活躍</font></a></td></tr>
<tr><td colspan="2"><font size="-1">
<hr color="#AD864B" size="1" noshade="noshade" />
<div align="right"><a href="/premium/index.html">会員プレミアムサイトTOPへ</a>&gt;&gt;</div>
<div align="right"><a href="/index.html">FJTOPへ</a>&gt;&gt;</div></font>
</td>
</tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0" bgcolor="#2D0B0A">
<tr><td><img src="/premium/images/common/dot.gif" height="5" /></td></tr>
<tr><td scope="row" align="center"><font color="#FFFFFF" size="-1">(C)&nbsp;FUNKYJAM</font></td></tr>
<tr><td><img src="/premium/images/common/dot.gif" height="5" /></td></tr>
</table>
</font>
</body></html>